/* 
  Localizable.strings
  Pods

  Created by Benjamin Erhart on 20.04.17.

*/

// BridgeSelectViewController.swift
"__BRIDGES_EXPLANATION__" = "Мости — це передавачі Tor, які допомагають обійти цензуру. Ви можете спробувати мости, якщо Tor заблоковано вашим провайдером; кожен тип мосту використовує інакший метод\nщоб уникнути цензури: якщо один тип не працює, спробуйте використати інший.\n\nВи можете використовувати надані нижче мости або отримати мости на %.";
"No Bridges: Directly Connect to Tor" = "Немає Мостів: Безпосередньо підключитися до Tor";
"Provided Bridges: %" = "Доступні мости: %";
"Custom Bridges" = "Користувацькі Мости";


// BridgeSelectViewController.xib
"Bridge Configuration" = "Конфігурація Мосту";
"Done" = "Зроблено";


// BridgeViewController.xib
"Sometimes you need a bridge to get to Tor." = "Іноді вам потрібен міст, щоб під'єднатися до Tor.";
"TELL ME MORE" = "РОЗКАЖИ МЕНІ БІЛЬШЕ";


// ConnectingViewController.swift
"Connected!" = "Під'єднано!";
"__CLAIM_1__" = "Наша строката спільнота — те, що робить Tor чудовим!";
"__CLAIM_2__" = "Щоденно люди використовують Tor, щоб уникнути стеження рекламними оголошеннями.";
"__CLAIM_3__" = "Люди використовують Tor для безпечного зв'язку з їхніми друзями та родиною.";
"__CLAIM_4__" = "Активісти використовують Tor щоб вільно поширювати свої думки та переконання.";
"__CLAIM_5__" = "Блогери використовують Tor для згуртування людей до соціальних змін.";
"__CLAIM_6__" = "Журналісти використовують Tor щоб захищено розслідувати історії, про які вони репортують.";
"__CLAIM_7__" = "Підприємці використовують Tor, щоб зберегти стратегії своєї компанії у секреті.";
"__CLAIM_8__" = "Працівники використовують Тор для боротьби за справедливість, не боячись втратити свою роботу.";


// ConnectingViewController.xib
"We're connecting you." = "Ми під'єднуємо вас.";
"START BROWSING" = "ПОЧАТИ ПЕРЕГЛЯДАТИ";


// CustomBridgeViewController.swift
"__CUSTOM_BRIDGE_EXPLANATION__" = "У іншому веб-переглядачі, відвідайте % та виберіть \"Отримати мости\". Використовуйте розділ 'Додаткові параметри'; 'obfs4' Рекомендовані знімні носії. (Не вибирайте IPv6.)\n\nВи можете торкнутися піктограми 'camera', щоб використовувати QR-код з веб-сайту, або вручну скопіювати та вставити 'bridge lines' тут:";

// ErrorViewController.xib
"Looks like we got stuck! Quit. Then restart the app." = "Схоже, ми застрягли! Покинути. Потім перезапустіть застосунок.";


// HelloViewController.xib
"Hello" = "Привіт";
"Welcome to Tor on mobile." = "Ласкаво просимо до Tor на мобільних пристроях.";
"CHANGE LANGUAGE" = "ЗМІНИТИ МОВУ";
"Change Language" = "Змінити мову";
"Cancel" = "Скасувати";


// IntroViewController.xib
"CONTINUE WITHOUT" = "ПРОЖИТИ БЕЗ";
"USE A BRIDGE" = "ВИКОРИСТАТИ МІСТ";


// NotrackViewController.xib
"Browse the internet how you expect you should." = "Переглядайте інтернет так як уважаєте за потрібне.";
"No tracking. No censorship." = "Без відстеження. Без цензури.";


// ScanQrViewController.swift
"Error" = "Помилка";
"Camera access was not granted or QR Code scanning is not supported by your device." = "Доступ до камери не надано, або сканування QR-коду не підтримується вашим пристроєм.";
"QR Code could not be decoded! Are you sure you scanned a QR code from bridges.torproject.org?" = "QR-код не може бути декодований! Ви впевнені, що відсканули QR-код від bridges.torproject.org?";
